/* Number of collumns */
"NumberOfCollumns" = "%d colunas";

/* Number of lines */
"NumberOfLines" = "%d linhas";

/* Shows the current number of mines, both as an absolute and a relative. */
"NumberOfMines" = "%d minas";

/* Button to close the alert. */
"CloseButton" = "Fechar";

/* Title of the unsuccessful file creation alert */
"FileErrorTitle" = "Não foi possível criar arquivo!";

/* Title of the successful file creation alert */
"FileCreatedTitle" = "Arquivo criado com êxito!";

/* Button to open the game. */
"OpenTTSButton" = "Abrir Tabletop Simulator";

/* Description of the successful file creation alert */
"FileCreatedDesc" = "Abra Tabletop Simulator, inicie um novo jogo, selecione \"Menu\" -> \"Load Game\" e carregue o Slot %d para começar a limpar o campo!";

/* Description of the unsuccessful file creation alert */
"FileErrorDesc" = "Ocorreu um erro desconhecido ao salvar o arquivo.";

/* The folder where the resultant file will be saved. */
"FolderLocationTitle" = "Local para salvar:\n";